Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/16-suodjalusministara-deaivvadit-berliinnas_id_604389.html.tmx
Source language: sme
Languages: nob

source: Ođas , 18.05.2010
nob: Nyhet , 11.05.2010

source: 16 suodjalusministara deaivvadit Berliinnas
nob: 16 forsvarsministre møtes i Berlin

source: Ulbmil soahtedoaimmaiguin Afghanistánas lea ahte afghanistánalaččat galget váldit badjelasaset sihkkarvuođa fuolaheami iežaset riikkas .
nob: Målet for operasjonene i Afghanistan er at afghanerne skal ta over sikkerheten i eget land .

source: Odne deaivvadit riikkat main leat soahteveagalaččat davvi regiuvnnas digaštallan dihtii mo mii buoremusat sáhttit veahkehit afghanistánalaččaid vai sii ieža lihkostuvvet sihkkarvuođa huksemiin ja bisuhemiin .
nob: I dag møtes landene som har styrker i den nordlige regionen for å diskutere hvordan vi best mulig kan hjelpe dem å få til dette .

source: Maŋŋebárgga miessemánu 11. beaivvi deaivvadit 16 riikka suodjalusministarat main leat soahteveagalaččat Afghanistána davvi regiuvnnas .
nob: Tirsdag 11. mai møtes forsvarsministre fra 16 land som har styrker i den nordlige regionen i Afghanistan .

source: Dáin riikkain lea vuosttaš čoahkkin stáhtaráđđedásis .
nob: Dette er første møte på statsrådsnivå i denne kretsen .

source: Čoahkkima fáddá lei geahčadit mo riikkat ovttas sáhttet váikkuhit ONa ja ISAFa ulbmila ollašuhttimii mii lea ahte afghanistánalaš soahteveahka ieš nákce hálddašit dorvvolašvuođa diliin .
nob: Temaet for møtet var å se på hvordan landene sammen kan bidra til å realisere FNs og ISAFs målsetting om å sette afghanerne i stand til å være herrer i eget hus .

source: Suodjalusministtar Grete Faremo ja suodjalushoavda Harald Sunde .
nob: Forsvarsminister Grete Faremo og forsvarssjef Harald Sunde .

source: - Foto : Suodjalusdepartemeanta
nob: - Foto : Forsvarsdepartementet

source: Hukse sihkkarvuođasuorggi - Dát ulbmil guoská buot servodatsurggiide , sihke dearvvašvuođa , oahpahusa ja ekonomalaš ovddideapmái .
nob: Bygger opp sikkerhetssektoren - Dette målet gjelder for alle samfunnssektorer , både helse , utdanning og økonomisk utvikling .

source: Min riikkaidjovkui čalmmustahttojuvvo afghanistánalaš sihkkarvuođasektora huksen : Suodjalusa , rádjagozihanveaga , politiija , duopmostuoluid ja giddagaslágádusa huksen , cealká suodjalusministtar Grete Faremo .
nob: I vår krets blir fokuset naturlig nok rettet mot støtte til oppbyggingen av en afghansk sikkerhetssektor : Forsvar , grensevakt , politi , domstoler og fengselsvesen , sier forsvarsminister Grete Faremo .

source: ONa doaibmamearrádusa mielde mii stivre áŋgiruššama Afghanistánas , lea ulbmil oaččohit áigái doaibmi afghanistánalaš stáhta ja dainna lágiin caggat ahte Afghanistána fas šaddá áittan riikkaidgaskasaš ráfái ja dorvvolašvuhtii .
nob: I tråd med FN-mandatet som styrer innsatsen i Afghanistan er målet å skape en fungerende afghansk stat og derigjennom hindre at Afghanistan nok en gang blir en trussel mot internasjonal fred og sikkerhet .

source: Molsut fokusa ISAFa váldofokus lea nuppástuvvan doarrumis stuibmejeaddjiid vuostá álbmoga suodjaleapmin .
nob: Skiftet fokus ISAFs hovedfokus har endret seg fra opprørsbekjempelse til beskyttelse av befolkningen .

source: – Min bargu lea veahkehit Afghanistána lobálaš eiseválddiid ovdddit álbmogii buoret molssaeav ttu go dan maid stuibmejeaddji joavkkut sáhttet fállat .
nob: - Vår jobb er å bistå legitime afghanske myndigheter i å skape et bedre alternativ for folket enn det opprørsgruppene kan tilby .

source: Go mii dan geahččalit dahkat , mii fertet leat doppe gos álbmot lea , oktan afghanistánalaš sihkkarvuođaveagain .
nob: For å gjøre dette må vi være der befolkningen er , sammen med afghanske sikkerhetsstyrker .

source: Danne lassánit dál mearkkašahtti láhkai sihke afghanistánalaš sihkkarvuođaveagalaččat ja ISAF-soahteveagalaččat , ja mii čohkket dađistaga eambbo áŋgiruššama hárjeheapmái , oahpaheapmái ja ovttasbargui bása olggobeallásaš soahtedoaimmain , dadjá suodjalusministtar .
nob: Derfor skjer det nå en markant økning av både afghanske sikkerhetsstyrker og ISAF-styrker , og vi innretter stadig mer av innsatsen mot trening , opplæring og samarbeid i felt , sier forsvarsministeren .

source: Dat nuppástahttin mii dál čađahuvvo ISAFas lea dakkár maid Norga lea háliidan – ja ieš čađahan – máŋga jagi .
nob: Den omleggingen som nå skjer i ISAF går nettopp i den retningen Norge har arbeidet for – og selv praktisert – i mange år .

source: – Mii fertet hukset afghanistánalaš návccaid , eat ge dagahit iežamet afghanistánalaččaid sadjái .
nob: - Vi må bygge , ikke erstatte , afghansk kapasitet .

source: Danne mii duhtavašvuođain váldit vuostá ođđa ISAF-strategiija .
nob: Vi ønsker derfor den nye ISAF-strategien varmt velkommen .

source: Dušše afghanistánalaččat ieža sáhttet hálddašit boahttevaš hástalusaiguin ja ovddidit riikka guhkesáigásaččat , cealká suodjalusministtar .
nob: Bare afghanerne selv kan mestre de kommende utfordringene og utvikle landet i det lange løp , sier forsvarsministeren .

source: Loga eambbo dán kronihkas maid suodjalusministtar Grete Faremo čálii
nob: Les mer i denne kronikken av forsvarsminister Grete Faremo
